{"inputs":"FAA says year-over-year increase due to better reporting.\nThere were 4,394 cases where planes came too close to one another.\nNew program monitors radar and automatically reports problems.\n\nWrite an article based on these highlights.","targets":"The number of aircraft near misses more than doubled last year, but U.S. aviation officials tied the increase to new systems that report mistakes not caught previously. There were 4,394 cases in which planes came too close to one another in the year ending September 1, 2012 -- up from 1,895 the year before, the Federal Aviation Administration said on Thursday. Forty-one events were characterized as \"high-risk events.\" None resulted in accidents. The FAA had predicted an increase as it phased in a program to monitor radar and automatically report problems. The agency says it is a victim of its own success. With commercial aircraft accidents  rare -- or non-existent in some recent years -- it is difficult to use accident data to identify trends. So the FAA has placed a greater emphasis on looking at \"precursors\" to accidents, such as \"loss of separation\" events in which aircraft come closer together than intended. \"We are covering electronically and identifying things that we never did before,\" said one FAA official, speaking on condition of anonymity. The 4,394 \"losses of separation\" in 2012 occurred during 132 million take-offs and landings. Put another way, that's 3.3 incidents per 100,000 operations, the FAA said. \"If you want a measure of safety, that's the number,\" the official said. FAA has various separation standards, depending on air space and aircraft. At high altitudes, planes should be separated by at least five miles horizontally or 1,000 feet vertically. Nearer to airports, planes can be closer together. The agency said it has worked with its workforce and the controllers' union to change the safety culture of the agency -- emphasizing collection of data over punishment. Under the new non-punitive reporting system, controllers are encouraged to voluntarily report mistakes and problems. It has buttressed that with an automated system that monitors air traffic, reporting problems to headquarters without any influence from the local facility. As a result of five different reporting systems, the number of reports grew 10-fold in 2012. Officials said the new system makes comparisons with previous years misleading. Information collected in 2012 and 2013 will create a new baseline for meaningful comparisons in the future. Of the 4,394 \"loss of separation\" incidents, the FAA said 1,271 involved cases where the planes came 34 percent closer than allowed. Of those, it characterized 1,048 as \"low risk\" events, 182 as \"medium risk,\" and 41 as \"high risk.\"","task":"cnn_dailymail_10templates","index":145867,"inputs_nor":"FAA sier års-over-år-økning på grunn av bedre rapportering. Det var 4,3 94 tilfeller der fly kom for nær hverandre. Problemer med radar og automatiske rapporter. Skriv en artikkel basert på disse høydepunktene.","inputs_backtranslation":"The FAA says year-over-year increase due to better reporting. There were 4.3 94 cases where planes got too close. Trouble with radar and automatic reports. Write an article based on these highlights.","targets_nor":"Antall fly nærulykker var mer enn fordoblet i fjor i fjor, men amerikanske luftfartsmyndigheter knyttet økningen til nye systemer som rapporterer om feil som tidligere ikke er oppdaget. Det var 4 394 tilfeller der flyene kom for nær hverandre i året som endte 1. september 2012 -- opp fra 1 895 året før, sa den føderale luftfartsmyndigheten torsdag. Forforvente hendelser ble karakterisert som <unk>høyrisikohendelser <unk> Ingen av dem førte til ulykker. Luftfartstilsynet hadde spådd en økning ettersom den faset inn et program for å overvåke radar- og automatisk rapportere problemer. Byrået sier at den er et offer for sin egen suksess. Med kommersielle flyulykker som er sjeldne -- eller ikke-eksisterende i noen senere år - er det vanskelig å bruke ulykkesdata for å identifisere trender. FAA har derfor lagt større vekt på å se på<unk>forforutsetninger<unk> til ulykker, som<unk>tap av separasjon<unk> hendelser der fly kommer nærmere hverandre enn tiltenkt. <unk>Vi tar for oss og identifiserer ting som vi aldri har gjort før,<unk> sa en funksjonær i FAA, og snakker på grunn av anonymitet. Separasjonstapene på 4,394<unk> i 2012 fant sted under 13 millioner avganger og landinger. Sagt på en annen måte, det er uhell per 100 000 operasjoner, sa FAA. <unk> Hvis man vil ha et mål på sikkerheten, er det tallet,<unk> het det i embets medfør. Luftfartstilsynet har forskjellige separeringsstandarder, avhengig av flyplass og fly. I store høyder bør flyene være skilt med minst 5 km horisontalt eller 1000 fot vertikalt. Nærmere flyplasser kan flyene være nærmere hverandre. Etaten at den har arbeidet med sin arbeidsstyrke og flygelederforbundet for å endre sikkerhetskulturen i etaten - legge vekt på innsamling av data over straff. I det nye likelønnssystemet oppfordres flygeledere til å melde fra om feil og problemer. Det har understreket at med et automatisert system som overvåker lufttrafikken, rapporterer problemer til hovedkontoret uten påvirkning fra lokalanlegget. Som følge av fem ulike rapporteringssystemer, økte antallet rapporter ti ganger i 2012. Offisielle myndigheter sa at det nye systemet gjør sammenligninger med tidligere år villedende. Informasjon som er samlet inn i 2012 og 2013 vil skape en ny grunnlinje for meningssammenligninger i fremtiden. Av de 4394<unk>tapene av separasjon<unk> hendelser, sa Luftfartstilsynet at det var snakk om tilfeller der flyene kom 34 prosent nærmere enn tillatt. Av disse karakteriserte den 1 048 som \\\"lav risiko<unk> hendelser, 182 som<unk>middels risiko,<unk> og 41 som<unk>høy risiko","targets_backtranslation":"The number of aircraft in the vicinity more than doubled last year, but U.S. aviation authorities linked the increase to new systems reporting previously undiscovered errors. There were 4,394 cases where the planes got too close in the year that ended on September 1, 2012 -- up from 1895 the year before, the Federal Aviation Administration said Thursday. Expected events were characterised as <unk> high risk events <unk> None of them led to accidents. The FAA had predicted an increase as it phased in a programme to monitor radar and automatically report problems. The agency says it's a victim of its own success. With commercial aviation accidents that are rare -- or non-existent for some recent years -- it is difficult to use accident data to identify trends. Therefore, the FAA has made more of an effort to look at<unk>prerequisites for accidents, such as<unk> loss of separation<unk> events where planes get closer than intended. We're looking into and identifying things that we've never done before, a federal official in the FAA said, and we're talking because of anonymity. The separation losses of 4.394<unk> in 2012 occurred under 13 million flights and landings. Put another way, it's accidents per 100,000 operations, said the FAA. If you want a measure of security, that's the number. The Air Safety Authority has different separation standards depending on aerodrome and aeroplane. At high altitudes, aeroplanes should be separated by at least 5 km horizontally or 1000 ft vertically. Closer to airports, planes can be closer together. The agency has worked with its working force and the air traffic controller's union to change the security culture of the department - emphasising the collection of data on punishment. In the new peer-to-peer system, air traffic controllers are encouraged to report errors and problems. It has underlined that with an automated air traffic monitoring system, problems are reported to world headquarters without the influence of the local facility. As a result of five different reporting systems, the number of reports increased ten times in 2012. Official authorities said that the new system makes comparisons with previous years misleading. Information collected in 2012 and 2013 will create a new baseline for future comparisons. Of the 4394<unk> loss of separation<unk> incidents, the FAA said there were cases where the planes were 34% closer than permitted. Of these, the 1 048 identified as \"low risk<unk> events, 182 as the risk of<unk> medium,<unk> and 41 as the<unk> high risk"}
{"inputs":"Use the following highlights to write an article:\n\nLouisiana pancake batfish lives 1,500 feet below surface.\nFor deep-water denizens like pancake batfish, threat is from underwater oil plumes.\nOne expert estimates that 98 percent of Gulf's deep-water marine life remains unknown.\nScientists worry that extinction could come even before species are discovered.","targets":"(CNN","task":"cnn_dailymail_10templates","index":145868,"inputs_nor":"Bruk følgende punkter for å skrive en artikkel: En malle i Louisiana lever 1500 meter under overflaten. For dypvannsenzenzender som pannekakeflaggermus er trusselen fra undervannsoljeland. En ekspert anslår at 98 prosent av havets dypvannsliv er ukjent. Man er redd for at utryddelsen kan komme allerede før det blir oppdaget arter.","inputs_backtranslation":"Use the following points to write an article: A Louisiana catfish lives 1,500 meters [1,500 m] below the surface. For deep-sea zenzender like pancake bats, the threat from underwater oil country. One expert estimates that 98 percent of the ocean’s deep - water life is unknown. It is feared that extinction may come even before species are discovered.","targets_nor":"(KNN","targets_backtranslation":"(KNN"}
{"inputs":"A gaming conference party featured women wearing skimpy clothes dancing on a stage.\nDisgusted at the 'demeaning' behavior, Brenda Romero resigned from her position as co-chair of the IGDA's Women in Games group.\nMeagan Marie, who works for Crystal Dynamics has also blogged this week about being tired of putting up with men in the industry being 'sexist'\nEarlier this month Adria Richards was fired after tweeting about two male programmers she accused of making offensive remarks.\n\nWrite an article based on these highlights.","targets":"By. Jessica Montoya Coggins and David Mccormack. PUBLISHED:. 22:05 EST, 29 March 2013. |. UPDATED:. 10:05 EST, 30 March 2013. A party at a gaming conference featuring women wearing skimpy clothes while dancing on stage has caused several high profile female industry figures to speak out about what they say is the unacceptable level of sexism that still persists within their field of work. The Game Developers Conference is a four-day event, held in San Francisco, which is the largest annual gathering of professional video game developers. It finished on Friday and the issue dominating much of the event was that women working in the industry have had enough of being demeaned and objectified by their male counterparts. Brenda Romero, disgusted by the dancing. girls at an event co-organized by the International Game Developer’s. Association, promptly resigned her position as co-chair of it's Women in. Games group via Twitter. Taking a stand: Meagan Marie, left, and Brenda Romero, right, have both spoken out this week about the overt sexism that still exists within the gaming industry. Dancing girls: Women in skimpy clothing are apparently still acceptable at gaming industry events in 2013. 'Two women walked up to me this morning with tears in their eyes and thanked me,' Romero wrote in a follow-up tweet. 'Now I have tears in my eyes.' The IGDA, a non-profit organization, has acknowledged that some of the performers' outfits were inappropriate, reports Business Insider. 'We regret that the IGDA was involved in this situation,' read an IGDA statement. 'We do not condone activities that objectify or demean women or any other group of people.' She wasn’t the only woman determined to take a stand against sexism within the industry. On Tuesday, Meagan Marie, who works for Crystal Dynamics who make games including Tomb Raider, also took a public stand against the sexism she had had to endure at PAX, a gamers conference the previous week. Gender equality has become a hot-button issue in Silicon Valley, especially on the heels of Facebook COO Sheryl Sandberg's 'Lean In' Marie is known for organizing 'cosplay' events where gamers dress up in costumes. Many video games depict women in revealing clothes and so some of the costumes were sexy. Unfortunately, blogged Marie, some men think that gives them the right to be vulgar or aggressive. 'The situation this weekend at PAX made. me question why I'm willing to stand up for others, but not myself. By. allowing myself to be treated this way I'm perpetuating that this. behavior is acceptable. 'And it isn't. If I continue stand by silently, I. might as well sit on the sidelines and watch while other young women. endure what I have. 'The treatment and representation of women in gaming has come to a head. this past year, and I know some of you are tired of hearing about it. I'm tired of living it. Adria Richards was fired from her job at tech company SendGrid after sending this tweet alleging sexual innuendos from several men at a California conference. Richards attended the popular SXSW conference in Austin, TX earlier this month. 'I want to feel safe and valued as a member of. this industry, whether I'm conducting an interview, talking to fans on a. convention floor, or cosplaying. And I have a right to that,' she wrote. The issue of sexism remains an issue throughout Silicon Valley. A female Silicon Valley developer was. fired from her job after tweeting a picture of two computer programmers. making an apparently sexist remark. Adria Richards had been working for. SendGrid, developers of a cloud-based e-mail system, when she attended. the PyCon Conference in Santa Clara, California last week and tweeted. and blogged about what she perceived was inappropriate conduct from. several of the male attendees. From Richards, the conversation the. men had concerned 'big dongles.' A dongle is actually a device that. plugs into a computer, but Richards maintains the men were using it in a. sexual manner. Meanwhile the issue is also touched on in Facebook COO Sheryl Sandberg's new book Lean In, in which she offer advice for how women can get ahead in the male-dominated workplace.","task":"cnn_dailymail_10templates","index":145869,"inputs_nor":"Et festbord med kvinner i skimpelklær som danser på en scene. Avskydd over «debetsant» atferden, trakk Brenda Romero seg fra sin stilling som co-con-dire på IGDA's Women i Games gruppe. Meagan Marie, som jobber for Crystal Dynamics har også blogget denne uken om å være lei av å ha hatt med menn i bransjen å være \\\"sexist\\\" Tidligere denne måneden Adria Richards fikk sparken etter å ha tvitret om to mannlige programmerere hun anklaget for å ha kommet med krenkende bemerkninger. Skriv en artikkel basert på disse høydepunktene.","inputs_backtranslation":"A party table with women in skimpy clothes dancing on a stage. Exposed the demeanor behavior, Brenda Romero resigned from her co-con-directorship on IGDA's Women in Game group. Meagan Marie, who works for Crystal Dynamics, has also blogd this week about being tired of having had with men in the business of being a sexist, earlier this month Adria Richards was fired after tweeting about two male programmers she accused of making offensive remarks. Write an article based on these highlights.","targets_nor":". Jessica Montoya Coggins og David McCcormack. FORPLIKT:. BESTKJEST, 29. mars 2013. . . NÅ: . GJØYTING, 30. mars 2013. En fest på en spillkonferanse med kvinner i skumle klær mens de danser på scenen, har fått flere profilerte kvinnelige industrifolk til å uttale seg om det de sier, er det uakseptable nivået av kjønnsdiskriminering som fortsatt eksisterer innenfor deres arbeidsfelt. Game Utviklers Conference er et firedagers arrangement, som arrangeres i San Francisco, og som er den største årlige samlingen av profesjonelle videospillutviklere. Det som var ferdig fredag, og spørsmålet som var avgjørende for mye av begivenheten, var at kvinner som arbeider i bransjen har fått nok av å bli fornedret og gjenstand for sine mannlige motstykker. Brenda Romero, opprørt over dansingen. jenter på et arrangement som er samorganisert av Den internasjonale spillutvikleren. Samfunnet sa opp stillingen som med- styreleder for det er Kvinner i. Spillene i gruppen for øvrig er en del av åtferda via Twitter. Han sier: Meagan Marie, venstre og Brenda Romero, høyre, har begge sagt dette denne uken om den overskjønne sexisme som fortsatt eksisterer innenfor spillindustrien. Jente: Kvinner i skummende klær er tilsynelatende fortsatt akseptable ved spillbransjearrangementer i 2013. 'To kvinner kom bort til meg i morges med tårer i øynene og takket meg,' skrev Romero i en oppfølger-twitter. «Nå har jeg tårer i mine øyne». IGDA, som ikke er en ideell organisasjon, har anerkjent at noen av artistnavnets var upassende, melder Business Insider. \\\"Vi angrer på at IGDA var involvert i denne situasjonen,\\\" leste en IGDA-redegjørelse. «Vi ser ikke gjennom fingrene med aktiviteter som gjør folk til gjenstand for eller underdanige kvinner eller noen annen gruppe mennesker.» Hun var ikke den eneste kvinne som var fast bestemt på å ta avstand fra kjønnsdiskriminering innenfor bransjen. På tirsdag tok Meagan Marie, som jobber for Crystal Dynamics som lager spill inkludert Tomb Raider, også offentlig avstand mot den sexismen hun hadde måttet tåle på PAX, en gamers conference uken før. Kjønnslikelikhet har blitt et hett tema i Silicon Valley, spesielt i hælene på Facebook COO Sheryl Sandbergs «Lean In» Marie er kjent for å organisere «kosespill»-arrangementer der spillere kler seg ut i kostymer. Mange videospill forestiller kvinner i skremselsklær og noen av kostymene var derfor sexy. Dessverre, bloggede Marie, tror noen menn at det gir dem rett til å være vulgære eller aggressive. 'Situasjonen denne helgen på PAX laget. Jeg stiller spørsmål ved hvorfor jeg er villig til å forsvare andre, men ikke meg selv. . Å la meg selv bli behandlet på denne måten, er å fortsette dette. Det er akseptabelt å oppføre seg normalt. \\\"Og det er det ikke. Hvis jeg fortsetter å stå stille, kan jeg like godt sitte på sidelinjen og se på andre unge kvinner. og holde ut det jeg har. ' Behandling og representasjon av kvinner i spill har kommet til et hode. I fjor, og jeg vet at noen av dere er lei av å høre om det. Jeg er lei av å leve med det. Adria Richards ble sparket fra jobben sin i tech-selskapet SendGrid etter å ha sendt denne tv-senderen som påsto seksuelle hentydninger fra flere menn på en konferanse i California. Richards deltok på den populære SXSW-konferansen i Austin, TX tidligere denne måneden. «Jeg vil føle meg trygg og verdsatt som medlem av. denne industrien, enten jeg leder et intervju, snakker med fans i en konferanse eller er med på å spille. Og jeg har rett til det, hun skrev. Spørsmålet om kjønnsdiskriminering er et aktuelt tema i hele Silikondalen. En kvinnelig Silicon Valley-utvikler var det. har sagt fra seg jobben etter å ha tvitret et bilde av to dataprogrammer. og kommer med en tydelig, sexy bemerkning. Adria Richards hadde jobbet for. SendGrid, utviklere av et skybasert e-postsystem, når hun deltok. PyCon-konferansen i Santa Clara, California i forrige uke og tvitret. og blogget om det hun oppfattet som upassende oppførsel fra. flere av de mannlige deltok. Fra Richards, den konversationen den. menn hadde en berørt «store dongler». En digle er faktisk en enhet som det. Den er koblet til en datamaskin, men Richards hevder at mennene brukte den på en seksuell måte. I mellomtiden berøres saken også i Facebook COO Sheryl Sandbergs nye bok Lean In, der hun gir råd om hvordan kvinner kan komme seg frem i den mannsdominerte arbeidslivet.","targets_backtranslation":"So let's say that this is the same thing. Jessica Montoya Coggins and David McCcormack. OBLIGATION: BESTKEST, 29 March 2013. So let's say that this is the same thing as this. NOW: MEASUREMENT, 30 March 2013. A party at a game conference with women in scary clothes while dancing on stage has caused several profiled women industrialists to comment on what they say, the unacceptable level of gender discrimination that still exists in their field of work. Game Developer’s Conference is a four - day event organized in San Francisco, the largest annual collection of professional video - game developers. What was finished Friday, and the question that was crucial to much of the event, was that women working in the industry have had enough of being abased and the object of their male counterparts. Brenda Romero, upset about the dancing. girls at an event organized by the International Game Designer. Society resigned as co-director because there are women in it. Incidentally, the games in the group are part of the behavior via Twitter. He says: Meagan Marie, left and Brenda Romero, right, have both said this this week about the superb sexism that still exists in the game industry. Girl: Women in skimming clothing seem to still be acceptable at gaming events in 2013. 'Two women came up to me this morning with tears in their eyes and thanked me,' wrote Romero in a sequel twitter. \"Now I have tears in my eyes.\" IGDA, which is not a nonprofit organization, has recognized some of the stage names as inappropriate, reports Business Insider. We regret that IGDA was involved in this situation, read an IGDA statement. ‘We do not condone activities that make people the object of or submissive women or any other group of people.’ She was not the only woman who was determined to avoid gender discrimination in the industry. On Tuesday, Meagan took Marie, who works for Crystal Dynamics, who makes games including Tomb Raider, also publicly distanced herself from the sexism she had endured on PAX, a gamer's conference the week before. Similarity to gender has become a hot theme in Silicon Valley, especially in the heels of Facebook COO Sheryl Sandberg’s ‘Lean In’ Marie is known to organize ‘coskets’ events in which players dress up in costumes. Many video games depict women dressed as scarecrows, so some of the costumes were sexy. Sadly, blogged Marie, some men believe that it gives them the right to be vulgar or aggressive. 'Situation this weekend on PAX team. I question why I am willing to defend others but not myself. So let's say that this is the same thing. To let myself be treated this way is to keep this up. It's acceptable to behave normally. And it's not. If I keep standing still, I might as well sit on the sidelines and look at other young women. and endure what I have. 'The treatment and representation of women in games have come to a head. Last year, and I know some of you are tired of hearing about it. I'm tired of living with it. Adria Richards was fired from her job at the tech company SendGrid after sending this TV transmitter claiming sexual innuendo from several men at a conference in California. Richards attended the popular SXSW conference in Austin, TX earlier this month. “I want to feel safe and valued as a member. this industry, whether I conduct an interview, talk to fans at a conference or play. And I'm entitled to that, she wrote. The issue of gender discrimination is a current issue throughout the Valley of Silicon. A female Silicon Valley developer was. has given up the job after tweeting a photo of two computer programs. and makes a clear, sexy remark. Adria Richards had worked for. SendGrid, developers of a cloud-based e-mail system, when she participated. The PyCon Conference in Santa Clara, California last week and tweeted. and blogged about what she perceived as inappropriate behavior from. several of the male subjects participated. From Richards, that conversation there. men had an affected ‘large dongler’. A big one is actually a unit like that. It's connected to a computer, but Richards claims that the men used it in a sexual way. In the meantime, the case is also addressed in Facebook COO Sheryl Sandberg’s new book Lean In, where she gives advice on how women can get ahead in the male - dominated job."}
{"inputs":"(CNN\n\nWrite highlights for this article.","targets":"Marilyn Puder-York: AOL chief apparently publicly fired employee on conference call.\nShe says leaders need to manage their emotions, even under trying circumstances.\nShe says employee may have been annoying, but boss should have dealt with it privately.\nWriter: CEO should do damage control: employees respect accountability, humility.","task":"cnn_dailymail_10templates","index":145870,"inputs_nor":"(CNN Skriv inn høydepunkter for denne artikkelen.","inputs_backtranslation":"(CNN Record highlights for this article.","targets_nor":"AOL-sjef åpenbart offentlig oppsagt ansatt på samtale. Hun sier at ledere trenger å styre sine følelser, selv under vanskelige omstendigheter. Hun sier at en ansatt kan ha vært irriterende, men sjefen burde ha tatt seg av det privat. Skriver: Adm. dir. bør gjøre skadekontroll: ansvarlighet for ansatte, ydmykhet.","targets_backtranslation":"Apparently, the AOL chief was publicly dismissed from employment on a call. She says that even under difficult circumstances, leaders need to control their emotions. She says an employee may have been annoying, but the boss should have taken care of it in private. Writing: Adm. dir. should make damage control: accountability for employees, humility."}
{"inputs":"Linda Kelsey says that  far from over-50s reconciling themselves to becoming invisible, this is when women take greater pride in their appearance. The air was heady as hundreds of women, ranging in age from 35 to 70 (and counting), wafted fragrantly into the room. But even more arresting was the fact that, without exception, it was those over 50 who’d really pulled out all the stops at the charity event I was speaking at. Each one was not just expensively perfumed, but expertly made-up and dressed to the nines. While some of the younger ones looked rather like they’d just fallen out of bed, or rushed the kids to school without brushing their hair, the loos were crowded with women of a certain age re-applying their lippy and checking for VPL in the mirror. You might, if you wished to be unkind, call this an exercise in mass vanity. And in many ways, I would be inclined to agree — only I refuse to accept being called vain as a criticism, and claim it as a compliment instead. Contrary to the notion that once past a certain age it’s hardly worth bothering, because men stop noticing you anyway, I find it immensely cheering that, far from over-50s reconciling themselves to becoming invisible, this is when women take an even greater pride in their appearance. A pride which only increases as the years go by. That’s not to say that I cared any less about my appearance in my 30s than I do now, although I certainly devoted less time to it. Going fresh-faced and natural may have given the illusion of modesty, but it was simply a viable option. Now in my 60s, the no make-up look equals drained and decrepit, rather than carefree, so no wonder it takes me a good half hour longer to leave the house. I sometimes even put on make-up when I’m not planning to go out at all, in order not to depress myself when I pass the mirror in my bathroom. Whereas once I could wash and go in 20 minutes flat, my hair has now thinned and needs washing and painstakingly blow- drying every second day. And to fill in the ever-widening parting, I have to sprinkle on Viviscal, tiny hair fibres that fill the gaps and make it look thicker. These days I don’t even go out to walk the dog without a slick of lipstick and a quick brush of the mascara wand. Vain as that may seem, I am not alone. Although I knew few of the women at my table at this charity brunch, I soon found myself engaged in banter about our lives and our families. One, well into her 60s, giggled as she told me that her 38-year-old daughter was finally getting married. These days Linda doesn't even go out to walk the dog without a slick of lipstick and a quick brush of the mascara wand. Vain as that may seem, she says she is not alone as other middle aged women feel similarly. ‘I told her a decade ago that she needed to hurry up because I wanted to wear a sleeveless dress at her wedding! But it’s taken her a whole ten years, and now I’m going to have to wear sleeves!’ Vanity, certainly, but not without self-knowledge and a sense of humour. Another sexagenarian, a breast cancer survivor with a penchant for short skirts and leopard-print ankle boots, described herself to me as ‘wayward’. ‘I like to look a bit different,’ she said. Having lost her confidence while going through chemotherapy, when her hair grew back she ditched the blonde dye she’d previously used to disguise her greys, and reverted to the auburn of her youth that speaks not of narcissism, but of renewed vitality. The town Vanity in Pilgrim’s Progress held a perpetual fair, trading in frivolous goods. As for me, who spends all day communing with my computer and doesn’t exactly need to buy myself smart daywear, I confess the minute I accepted the charity’s invitation to speak — and before I’d even given a moment’s thought to what I was going to say — my attention turned first to what I was going to wear. Only when I had splashed out on a dress, nude tights and a pair of heels that looked the biz, and hurt like hell, did I get down to writing my speech. Vain? Yes, but I’m in no doubt that feeling and looking good only aided my delivery. Why should vanity become a dirty word, when we women are praised from childhood for prettiness, and complimented on how we look? When I was little, whenever we went away on holiday, my ever-glamorous mother would clutch her vanity case to her bosom as though it housed the crown jewels. To me, it had an aura of magic: turning the tiny golden key and flipping the mirrored leather lid, I would marvel at the array of lotions and potions that make up a woman’s beauty armoury, corralled in their hand-stitched compartments. No wonder the word vanity came to have positive connotations for me. As teenagers, my girlfriends and I would spend far too long peering into mirrors, trying on clothes we couldn’t afford, encouraging each other to experiment with make-up. It was a means of bonding, a collective vanity that, ironically, paved the way to a collective sisterhood that still holds firm. There may be much to be said for the Mary Beard approach to life, whereby the sheer force of your confidence, intellect and charisma allows you to cast aside the trivial pursuits of fashion, cosmetics and regular haircuts. But what’s wrong with having surfaces, as well as depths? Why shouldn’t women break through the glass ceiling in Mac lipstick and Estee Lauder mascara? When The Apprentice star Karren Brady took ermine recently in the House of Lords, she was mocked by this paper’s own sketch writer for the height of her heels, the quantities of slap she wore and her highlighted hair: ‘groomed as though for Crufts’. Well, I wanted to yell bravo, because in my eyes her glamour only enhanced, rather than diminished, her success. I felt the same, a fortnight ago, when Helen Mirren, 69, become the new face of L’Oreal. Though I wish she weren’t the only older woman being wheeled out as proof that our generation can cut it in the beauty stakes, her appointment only affirmed my belief that, however time has withered me, rather than giving up on my looks, they’re still worth taking care of. Hold on to your vanity with hoops of steel I say. I’m not talking about an artificial attempt to hold back the years — to convince the world you’re 40 when you’re 50, or to succumb to the surgeon’s knife — but a commitment to making the most of yourself, and looking and feeling the very best of your age.\nWhat are the important parts of this article?","targets":"Linda Kelsey says over-50s shouldn't resign themselves to being invisible.\nThis is when women take greater pride in their appearance.\nShe won't even go out to walk the dog without a slick of lipstick.\nVain as that may seem, she says she is not alone.","task":"cnn_dailymail_10templates","index":145871,"inputs_nor":"Linda Kelsey sier at langt fra over-50er som forsoner seg med å bli usynlige, er det når kvinner er mer stolte av utseendet sitt. Luften var på mote som hundrevis av kvinner, i alderen 35 til 70 år (og telling), og den kom velluktende inn i rommet. Men enda mer påtrengende var det at det uten unntak var de over 50 som virkelig hadde kommet til alle de stoppene på det veldedighetsarrangementet jeg snakket om. Hver av dem var ikke bare dyre parfymert, men kyndig sminket og kledd til nierne. Mens noen av de yngre så ut som om de bare hadde falt ut av sengen, eller løp barna på skolen uten å pusse håret, var loene overfylt med kvinner i en viss alder som på nytt tok på seg leppepoma og sjekket for VPL i speilet. Hvis du ønsker å være uvennlig, kan du kanskje kalle dette en øvelse i masseforfengelighet. Og på mange måter ville jeg være enig — bare jeg nekter å godta å bli kalt forgjeves som en kritikk, og hevder at det er en kompliment i stedet. Stikk i strid med den oppfatning at en gang ved en viss alder er det neppe verdt å bry seg, fordi menn slutter å legge merke til deg likevel, synes jeg det er enormt oppmuntrende å høre at, langt fra over-50 som forsoner seg med å bli usynlig, er dette når kvinner tar en enda større stolthet over sitt utseende. En stolthet som bare øker etter hvert som årene går. Det betyr ikke at jeg brydde meg mindre om hvordan jeg var i 30 - årene, enn jeg gjør nå, selv om jeg helt sikkert brukte mindre tid på det. Å gå nyanansikt og natur kan ha gitt en illusjon av beskjedenhet, men det var rett og slett et levedyktig alternativ. I mine 60 år er ikke sminke-utseendet tørr og vankel, snarere enn sorgløs, så ikke rart at det tar meg en halv time lenger å forlate huset. Noen ganger tar jeg til og med på meg sminke når jeg ikke har tenkt å gå ut i det hele tatt, for ikke å bli deprimert når jeg passerer speilet på badet. Når jeg først kunne vaske og gå inn 20 minutter flat, håret mitt har nå blitt tynnere og trenger vask og omhyggelig blåse-tørk annenhver dag. Og for å fylle ut den stadig større avskjeden, må jeg strø på Viviscal, små hårfibre som fyller tomrommet og får det til å se litt fortreffelig ut. Nå for tiden går jeg ikke ut en gang for å gå tur med hunden uten å ha en leppestift og en rask pensel med mascara - staven. Jeg er ikke alene, selv om det kan se ut som om jeg er tom. Selv om jeg ikke hadde så mange av kvinnene ved bordet mitt på denne veldedighetsbrunsjen, ble jeg snart opptatt med å sette meg inn i å sette meg inn i hvordan livet vårt og familiene våre er. En, godt i 60-årene, giggled som hun fortalte meg at hennes 38-årige datter endelig skulle gifte seg. I dag går ikke Linda ut for å gå tur med hunden uten en leppestift og en rask pensel av mascara-staven. Hun sier at hun ikke er alene, selv om det kan virke som om hun er svak, slik andre middelaldrende kvinner føler det på samme måte. «Jeg fortalte henne for ti år siden at hun trengte å skynde seg fordi jeg ville ha på meg en ermeløs kjole i bryllupet hennes! Men det har tatt henne hele ti år, og nå skal jeg måtte bære ermer!» Vanvitt, sannelig, men ikke uten selvviten og sans for humor. En annen sexmagenar, en brystkreft-overlevende med en hang etter korte skjørt og fotstøvler med leopard-avtrykk, beskrev seg selv for meg som «forover». «Jeg liker å se litt annerledes ut», sa hun. Etter å ha mistet selvtilliten mens hun gikk gjennom kjemoterapi, da håret hennes vokste tilbake, forlot hun det blonde fargestoffet som hun tidligere hadde brukt til å forkle grått, og gikk tilbake til sin ungdoms auburn som ikke snakker om narsissisme, men om fornyet livskraft. Byen Vanity i Pilgrim’s Progress holdt en varehandel med løssluppen gods. Når det gjelder meg, som bruker hele dagen til å snakke med datamaskinen min og ikke helt trenger å kjøpe meg selv et snobbete dagsang, innrømmer jeg det minutt jeg tok imot den veldedige organisasjonens innbydelse til å tale — og før jeg til og med hadde tenkt et øyeblikk på hva jeg skulle si — vendte min oppmerksomhet først mot det jeg skulle ha på meg. Først da jeg hadde plasket ut på en kjole, nakentrøyer og et par hæler som så ut som en business, og skadet som faen, kom jeg i gang med å skrive talen min. Blein? Ja, men jeg er ikke i tvil om at den følelsen og det å se godt ut var til hjelp for meg. Hvorfor skulle forfengelighet bli et skittent ord, når vi kvinner fra barndommen blir rost for skjønnhet og roser oss for vårt utseende? Da jeg var liten, når vi dro på ferie, pleide min fortryllende mor å ta hennes forfengelighetssaker til sitt bryst som om det huset kronjuvlene. For meg hadde den en aura av magi: Vende den lille gullnøkkelen og snu det speilvendte skinnlokket, ville jeg undre meg over den rekken av lotioner og trylledrikker som utgjør en kvinnes skjønnhetsrustning, som er innhyllet i deres håndstukkede rom. Det er ikke rart at ordet forfengelighet fikk positive konnotasjoner for meg. Som tenåringer pleide venninnene mine og jeg å bruke altfor mye tid på å kikke i speil, prøve klær vi ikke hadde råd til, og oppmuntre hverandre til å eksperimentere med sminke. Det var et middel til å knytte bånd, en kollektiv forfengelighet som ironisk nok banet veien for et kollektivt søsterskap som fortsatt holder stand. Det kan være mye som kan sies om den måten du lever på, og som gjør det klart for deg at din tillit, din intelligens og din karisma gjør det mulig for deg å skyve de uvesentlige gjøremålene av mote, kosmetikk og regelmessige frisyrer til side. Men hva er galt med å ha overflater og dybder? Hvorfor skulle ikke kvinner bryte seg gjennom glasstaket i maskaraen MacCelbec og Estee Lauder? Da Apprentice-stjernen Karren Brady tok ermine nylig i Overhuset, ble hun spottet av denne avisens egen tegner for høyden av hennes hæler, mengdene med klaps hun hadde på seg og hennes avkledde hår: «prydet som om det var for Crufts». Jeg ville rope bravo, for i mine øyne var hennes yndighet bare forsterket, i stedet for redusert, hennes suksess. Jeg følte det samme, for lenge siden, da Helen Mirren, 69 år, ble det nye ansiktet til L’Oreal. Selv om jeg skulle ønske at hun ikke var den eneste eldre kvinne som ble lurt som et bevis på at vår generasjon kan skjære det på skjønnhetsstakerne, var det bare hennes utnevnelse som bekreftet min tro på at uansett hvor gammel jeg er, så er de fortsatt verd å ta seg av, i stedet for å gi avkall på utseendet mitt. Hold fast ved din forakt på hover av stål, sier jeg. Jeg snakker ikke om et forsøk på å holde årene tilbake — å overbevise verden om at du er 40 når du er 50, eller om å gi etter for kirurgens kniv — men om å gjøre det beste ut av deg selv, og å se og føle det aller beste på din alder. Hva er de viktigste delene av denne artikkelen?","inputs_backtranslation":"Linda Kelsey says that far from over 50s who make their peace with being invisible, it's when women are more proud of their looks. The air was fashionable as hundreds of women, ages 35 to 70 (and counting), and it entered the room with perfume. But even more urgent was the fact that the more than 50 people had truly come to all the stops at the charity event I was talking about. Each was not only expensively perfumed but skilled in makeup and dressed for the nines. While some of the younger ones looked as if they had just fallen out of bed or ran to school without brushing their hair, the loons were crowded with women of a certain age who again put on lip boma and checked for VPL in the mirror. If you want to be unkind, you might call this an exercise in mass vanity. And in many ways, I would agree — as long as I refuse to be called in vain as a critic, claiming that it is a compliment instead. Contrary to the belief that once at a certain age it is hardly worth caring, because men cease to notice you anyway, I find it immensely encouraging to hear that, far from over 50 people who make up their minds to become invisible, this is when women take even greater pride in their appearance. A pride that only increases as the years go by. This does not mean that I cared less about what I was like in my 30 ’ s than I do now, although I surely spent less time on it. Walking with new faces and nature may have given the illusion of modesty, but it was simply a viable alternative. In my 60 years, the make-up look is not dry and vagrant, rather than carefree, so no wonder it takes me half an hour longer to leave the house. Sometimes I even wear makeup when I am not going out at all, not to get depressed when I pass the mirror in the bathroom. When I could first wash and enter 20 minutes flat, my hair has now become thinner and needs washing and carefully blowing-dry every other day. And in order to fill out the ever larger parting, I have to sprinkle on Viviscal, tiny hair fibers that fill the void and make it look a little bit wonderful. Nowadays, I don’t even go out to walk the dog without a lipstick and a quick brush with the mascara staff. I'm not alone, even if it looks like I'm empty. Although I did not have so many of the women at my table on this charity brunch, I soon became absorbed in learning what our lives and families are like. One, well in her 60s, giggled like she told me her 38-year-old daughter was finally getting married. Today Linda doesn't go out to walk the dog without a lipstick and a quick brush of the mascara staff. She says that she is not alone, even though she may seem weak, as other middle - aged women feel. \"I told her ten years ago that she needed to hurry because I wanted to wear a sleeveless dress to her wedding! But it has taken her ten years, and now I shall wear sleeves' But not without knowledge and a sense of humor. Another sex motenar, a breast cancer survivor with one hanging from short skirts and leopard-printed foot boots, described himself to me as ‘forward’. \"I like to look a little different,\" she said. Having lost self - confidence as she went through chemotherapy, as her hair grew back, she left the blonde dye she had previously used to disguise gray and returned to her youth’s auburn that speaks, not of narcissism, but of renewed vitality. Vanity of Pilgrim’s Progress held a trade in loose goods. As for me, who spends all day talking to my computer and does not need to buy myself a snobby day song, I admit the minute I accepted the charitable organization’s invitation to speak — and before I even thought for a moment what to say — my attention first turned to what to wear. Only after splashing out on a dress, naked shirts, and a pair of heels that looked like a business, and hurt like hell, did I start writing my speech. Blein? Yes, but I have no doubt that that feeling and looking good helped me. Why should vanity become a dirty word when we women from childhood are praised for beauty and boast about our appearance? When I was a kid, when we went on vacation, my enchanting mother used to take her vanity stuff to her breast like that house the crown thieves. For me, it had an aura of magic: Turn the little gold key and turn the mirrored leather cover, and I would marvel at the series of lotions and potions that make up a woman’s beauty armor, enveloped in their hand - held rooms. No wonder the word vanity was given positive connotations for me. As teenagers, my girlfriends and I used to spend too much time looking in mirrors, trying out clothes we could not afford, and encouraging each other to experiment with makeup. It was a means of bonding, a collective vanity that ironically paved the way for a collective sisterhood that still stands firm. That's what I'm talking about. But what is wrong with having surfaces and depth? Why shouldn't women break through the glass ceiling of MacCelbec and Estee Lauder? When Apprentice star Karren Brady recently took her ermine in the House of Lords, she was ridiculed by this newspaper's own sketch artist for the height of her heels, the amount of slaps she wore and her stripped-off hair: \"The ploughed as if it were for Crupts.\" I wanted to shout bravo, for in my eyes her charm was only heightened, rather than diminished, her success. I felt the same way a long time ago when Helen Mirren, 69 years old, became the new face of L’Oreal. Although I wish she were not the only older woman who was fooled as proof that our generation can cut it off on the beauty stakes, it was only her appointment that confirmed my belief that, no matter how old I am, they are still worth caring for instead of giving up my appearance. Hold on to your contempt on hooves of steel, I say. I’m not talking about trying to hold back the years — convincing the world that you’re 40 when you’re 50 or giving in to the surgeon’s knife — but about making the best of yourself and seeing and feeling the best of your age. What are the most important parts of this article?","targets_nor":"Linda Kelsey sier at over-over-over-over-over-over-over-over-over-er ikke burde gå av seg selv til å være usynlig. Det er når kvinner er mer stolte av utseendet sitt. Hun går ikke engang ut og går uten leppestift. Hun sier at hun ikke er alene.","targets_backtranslation":"Linda Kelsey says that over-over-over-over-over-over-is shouldn't go by itself to be invisible. It's when women are more proud of their looks. She doesn't even go out and leave without lipstick. She says she's not alone."}
