{"inputs":"Stephanie -  Can you finalize the attached and have it signed. I need to initial it, but it needs to be signed by Brad Richter. Thanks. \nWrite a subject line for this email.","targets":"Ronald Chisholm LOI","task":"aeslc_10templates","index":0,"inputs_swe":"Stephanie - Kan du slutföra bifogade och få det signerat. Jag måste påbörja det, men det måste undertecknas av Brad Richter. Tack. Skriv en ämnesrad för det här e-postmeddelandet.","inputs_backtranslation":"Stephanie - Can you complete attached and get it signed. I have to start it, but it has to be signed by Brad Richter. Thank you. Write a subject line for this email.","targets_swe":"Ronald Chisholm LOI","targets_backtranslation":"Ronald Chisholm LOI"}
{"inputs":"Write an email with the subject line \"Resumes\".","targets":"Karen,  I have forwarded all the resumes to Charlene Jackson about 10 days ago. I am resending 4 resumes (in the case of Paolo it's a copy of his E-mail  message) I have in electronic format. The resume for Gappy will be faxed to you. Thanks for your help.","task":"aeslc_10templates","index":1,"inputs_swe":"Skriv ett e-postmeddelande med ämnesraden \"Resumes\".","inputs_backtranslation":"Write an email with the subject line \"Resumes\".","targets_swe":"Karen, jag har vidarebefordrat alla meritförteckningar till Charlene Jackson för tio dagar sen. Jag skickar 4 CV (i Paolos fall är det en kopia av hans e-postmeddelande) jag har i elektroniskt format. CV:t för Gappy kommer att faxas till dig. Tack för hjälpen.","targets_backtranslation":"Karen, I've forwarded all the resumes to Charlene Jackson ten days ago. I send 4 CVs (in Paolo's case it is a copy of his email) I have in electronic format. The CV for Gappy will be faxed to you. Thanks for your help."}
{"inputs":"Dear Jared:  Please review the attached drafts of your requested confidentiality agreements with Peoples Gas System, NUI Corporation and Jacksonville Electric Authority. Please advise me or Gerald Nemec about recommended changes. Note to Ned Crady:  Since these CAs involve Enron Global Markets LLC as well as ENA, we would appreciate your review and approval of these documents as well. Thank you, \nPropose a subject line for this email?","targets":"CAs with PGS, NUI and JEA","task":"aeslc_10templates","index":2,"inputs_swe":"Kära Jared: Vänligen granska bifogade utkast till era begärda sekretessavtal med Peoples Gas System, NUI Corporation och Jacksonville Electric Authority. Var snäll och ge mig eller Gerald Nemec råd om rekommenderade ändringar. Note to Ned Crady: Eftersom dessa CAs involverar Enron Global Markets LLC samt ENA, skulle vi uppskatta din granskning och godkännande av dessa dokument också. Tack, Föreslå en ämnesrad för detta e-postmeddelande?","inputs_backtranslation":"Dear Jared: Please review attached drafts of your requested privacy agreements with Peoples Gas System, NUI Corporation and Jacksonville Electric Authority. Please advise me or Gerald Nemec on recommended changes. Note to Ned Crady: Since these CAs involve Enron Global Markets LLC as well as ENA, we would appreciate your review and approval of these documents as well. Thank you, Suggest a topic line for this email?","targets_swe":"CA med PGS, NUI och JEA","targets_backtranslation":"CA with PGS, NUI and JEA"}
{"inputs":"Write an email with the following subject:\n\nKaiser","targets":"Rod and Paul: I have checked the ISDA between Kaiser and ENA and it has our standard setoff  language which permits setoff of amounts owed by or to the Non-Defaulting  Party and its Affiliates against amounts owed by or to the Defaulting Party  under the ISDA and other agreements. Please call me once you have located  the Metals agreement as Greg indicated to me in a voice mail that he needs an  answer this morning. Rod, If we get comfortable on the legal side with this arrangement, are there  other credit issues that need to be considered?","task":"aeslc_10templates","index":3,"inputs_swe":"Skriv ett mail med följande ämne: Kaiser","inputs_backtranslation":"Write an email with the following subject: Kaiser","targets_swe":"Rod och Paul: Jag har kontrollerat ISDA mellan Kaiser och ENA och det har vårt standardavräkningsspråk som tillåter kvittning av belopp som den icke-förvaltande parten och dess samarbetspartner är skyldiga eller till den försumliga parten enligt ISDA och andra avtal. Ring mig när ni har hittat Metals-avtalet som Greg sa i ett röstmeddelande att han behöver ett svar i morse. Rod, om vi blir bekväma på den juridiska sidan med detta arrangemang, finns det andra kreditfrågor som måste övervägas?","targets_backtranslation":"Rod and Paul: I have checked ISDA between Kaiser and ENA and it has our standard settlement language that allows offset of amounts owed by the non-managing party and its partners or to the default party under ISDA and other agreements. Call me when you find the Metals deal that Greg said in a voicemail that he needs an answer this morning. Rod, if we get comfortable on the legal side of this arrangement, are there other credit issues that need to be considered?"}
{"inputs":"The following items was presented in this week's corporate change control.... Jan 10 From 10:00 a.m. - 1:00 p.m., the Messaging team will upgrade mailsweeper servers NAHOU-MSMSW03P and  NAHOU-MSMSW06P to version 4.2_8. No impact is expected. Jan. 12 From 11:00 p.m. through 1\/13 at 2:00 a.m., ENS backbone will replace the primary clock on the 172.16.7.0 server segment. This switch is located in the old ECT 34th floor section of the raised floor. All servers connected to this switch will have an outage of approximately three hours. No impact to ETS users is expected. Jan. 14\t From 12:00 p.m. through 1\/15 at 12:00 p.m., the SAP team will move the XMS database from Seattle to Denver. During this maintenance, the web-based XMS (employee expense) system will be unavailable. \nPropose a subject line for this email?","targets":"ETS and Corporate Change Control","task":"aeslc_10templates","index":4,"inputs_swe":"Följande poster presenterades i veckans företagsförändringskontroll.... 10 jan Från 10:00 - 13.00, kommer Messaging team uppgradera mailsweeper servrar NAHOU-MSMSW03P och NAHOU-MSMSW06P till version 4.2_8. Ingen effekt förväntas. 12 januari Från kl. 11.00 till 1\/13 kl. 02.00 kommer ENS ryggrad att ersätta primärklockan på 172.16.7.0-serversegmentet. Denna strömbrytare är placerad i den gamla ECT 34:e våningen på den upphöjda våningen. Alla servrar som är anslutna till denna switch kommer att ha ett strömavbrott på cirka tre timmar. Ingen inverkan på ETS-användarna förväntas. 14 januari Från kl. 12 till 01.15 kl. 12:00 flyttar SAP-teamet XMS-databasen från Seattle till Denver. Under detta underhåll kommer det webbaserade XMS-systemet (medarbetarkostnader) att vara otillgängligt. Föreslå en ämnesrad för detta e-postmeddelande?","inputs_backtranslation":"The following entries were presented in this week's corporate change check... 10 Jan From 10:00 - 13.00, Messaging team will upgrade mailsweeper servers NAHOU-MSMSW03P and NAHOU-MSW06P to version 4.2_8. No effect is expected. January 12 From 11.00 to 1:13 at 02.00, the ESA backbone will replace the primary clock on the 172.16.7.0 server segment. This switch is located on the old ECT 34th floor of the elevated floor. All servers connected to this switch will have a power outage of about three hours. No impact on ETS users is expected. January 14 From noon to 1:15 p.m. at 12:00 p.m., the SAP team moves the XMS database from Seattle to Denver. During this maintenance, the web-based XMS system (employee costs) will be unavailable. Suggest a subject line for this email?","targets_swe":"ETS och kontroll av företagsförändringar","targets_backtranslation":"ETS and control of business change"}
{"inputs":"Here is an email: FYI  Lisa Finley just called me to let me know that Devon Operators need to take Beaver Creek down tomorrow for 8 hours. They apologize for the short notice, but said if they don't fix the cooler now it will bring the whole system down soon. We will be short by about 6,500 on the 005 contract for Gas Day 4 and I guess we'll have to work at paying it back. That's all I have to say .....about that. Theresa \nWhat is a potential subject line for this email?","targets":"Devon - Gas Day 4","task":"aeslc_10templates","index":5,"inputs_swe":"Här är ett mejl: FYI Lisa Finley ringde mig för att meddela att Devon Operators behöver ta ner Beaver Creek i morgon i 8 timmar. De ber om ursäkt för den korta varsel, men sa att om de inte fixar kylaren nu så kommer det att få ner hela systemet snart. Vi kommer att sakna cirka 6500 på 005 kontrakt för gas dag 4 och jag antar att vi måste arbeta på att betala tillbaka det. Det är allt jag har att säga om det. Theresa Vad är en potentiell ämnesrad för detta e-postmeddelande?","inputs_backtranslation":"Here's an email: FYI Lisa Finley called me to announce that Devon Operators need to take Beaver Creek down tomorrow for 8 hours. They apologize for the short notice, but they said if they don't fix the radiator now, it'll bring the whole system down soon. We're going to miss about 6500 on 005 contracts for gas day 4 and I guess we're going to have to work on paying it back. That's all I have to say about it. Theresa What is a potential subject line for this email?","targets_swe":"Devon - gasdag 4","targets_backtranslation":"Devon - Gas Day 4"}
{"inputs":"Write an email with the following subject:\n\nGISB","targets":"Hi Sylvia,  Re the GISB for Wisconsin,  no we would not agree to the terms of their GISB  on the front page or their special provisions. Are you aware we currently  have a GISB in place with Wisconsin Public Service Company and ENA as well as  with Wisconsin Gas Company?????? Re Master Status:  I have devoted  my afternoon to this contract  in order to  complete the redline. Will keep you apprised. Do you still want a copy of our GISB. If so, I will send you a draft  however,  I need to fill in the name  of the counterparty etc. before it goes  out.","task":"aeslc_10templates","index":6,"inputs_swe":"Skriv ett mail med följande ämne: GISB","inputs_backtranslation":"Write an email with the following subject: GISB","targets_swe":"Hej Sylvia, Re GISB för Wisconsin, nej vi skulle inte gå med på villkoren för deras GISB på första sidan eller deras särskilda bestämmelser. Är du medveten om att vi för närvarande har en GISB på plats med Wisconsin Public Service Company och ENA samt med Wisconsin Gas Company???? Re Master Status: Jag har ägnat min eftermiddag åt detta kontrakt för att slutföra redline. Håller dig underrättad. Vill du fortfarande ha en kopia av vår GISB? Om så är fallet kommer jag dock att skicka ett utkast till er, jag måste fylla i namnet på motparten etc. Innan den slocknar.","targets_backtranslation":"Hi Sylvia, Re GISB for Wisconsin, no we would not agree to the terms of their GISB on the front page or their special provisions. Are you aware that we currently have a GISB in place with Wisconsin Public Service Company and ENA as well as with Wisconsin Gas Company???? Re Master Status: I have devoted my afternoon to this contract to complete the redline. Keeping you informed. You still want a copy of our GISB? However, if that is the case, I will send you a draft, I will have to fill in the name of the other party, etc. Before it goes out."}
{"inputs":"Larry left me a voice mail. Would you mind calling him and telling him that  I am tied up on a conference call that is likely to last until 500, so I  can't call him until after then. I would really appreciate it!!!!!!!! XXXXXOOOOOO  CKM \nPropose a subject line for this email?","targets":"Larry","task":"aeslc_10templates","index":7,"inputs_swe":"Larry lämnade ett meddelande. Kan du ringa honom och säga att jag är bunden av ett konferenssamtal som kommer att pågå till 500, så jag kan inte ringa honom förrän efter det. Jag skulle verkligen uppskatta det!!!!!!! XXXXXOOOOO CKM Föreslå en ämnesrad för detta e-postmeddelande?","inputs_backtranslation":"Larry left a message. Can you call him and tell him I'm bound by a conference call that's going to last until 500, so I can't call him until after that. I would really appreciate it!!!!!! XXXXXOOOO CKM Suggest a topic line for this email?","targets_swe":"Larry","targets_backtranslation":"Larry"}
{"inputs":"Gerald,  I wanted to follow up on our on Monday regarding the GTC Point Specific confirmation for Torch Energy. Are you getting close to having something ready for us to send to them? We need to send them something to start reviewing today if at all possible. If you could let me know as soon as possible, I would appreciate it. Thanks, \n\nGenerate a subject line for this email.","targets":"Torch Energy GTC Point Specific","task":"aeslc_10templates","index":8,"inputs_swe":"Gerald, jag ville följa upp vår på måndag angående GTC Points specifika bekräftelse för Torch Energy. Kommer du nära att ha något redo för oss att skicka till dem? Vi måste skicka dem något att börja granska i dag om det alls är möjligt. Om du kunde meddela mig så snart som möjligt, skulle jag uppskatta det. Tack, Skapa en ämnesrad för detta e-postmeddelande.","inputs_backtranslation":"Gerald, I wanted to follow up on ours on Monday regarding GTC Point's specific confirmation for Torch Energy. Are you close to having anything ready for us to send to them? We must send them something to start examining today if it is possible at all. If you could let me know as soon as possible, I'd appreciate it. Thank you, Create a topic line for this email.","targets_swe":"Specifikt för Torch Energy GTC-punkt","targets_backtranslation":"Specific to Torch Energy GTC Point"}
{"inputs":"This is an email\nSusan:    Just a reminder that our meeting is at 10:00 am on Wednesday, 38C1. Please  confirm that you will be able to attend and speak to us re:  tax issues for  derivatives. I am glad to assist in any way. Thanks. \n\nWhat is the subject of this email?","targets":"Swap Group Meeting - Wednesday, April 4","task":"aeslc_10templates","index":9,"inputs_swe":"Detta är ett mail Susan: Bara en påminnelse om att vårt möte är klockan 10:00 på onsdag, 38C1. Vänligen bekräfta att du kommer att kunna närvara och tala med oss re: skattefrågor för derivat. Jag är glad att kunna hjälpa till på något sätt. Tack. Vad är ämnet för detta e-postmeddelande?","inputs_backtranslation":"This is an email Susan: Just a reminder that our meeting is at 10:00 a.m. on Wednesday, 38C1. Please confirm that you will be able to attend and talk to us re: tax issues for derivatives. I'm happy to be able to help somehow. Thank you. What is the subject of this email?","targets_swe":"Byt gruppmöte - onsdagen den 4 april","targets_backtranslation":"Change group meeting - Wednesday 4 April"}
{"inputs":"Here is an email: Folks,   Had an idea to get together this weekend at the casa and maybe watch a little football, shoot some pool, drink some wine (or beer), and 'whine' about Enron. Who knows when we'll all get together again, so anyone up for a Sat night down South of town? Let's hear some interest out there! Brad \nWhat is a potential subject line for this email?","targets":"Enron Whine and wine party","task":"aeslc_10templates","index":10,"inputs_swe":"Här är ett mail: Folks, Hade en idé att träffas i helgen på casa och kanske titta på lite fotboll, skjuta lite pool, dricka lite vin (eller öl), och 'vinna' om Enron. Vem vet när vi ska träffas igen, så någon vill ha en lördagskväll i söder om stan? Låt oss höra lite intresse där ute! Brad Vad är en potentiell ämnesrad för detta e-postmeddelande?","inputs_backtranslation":"Here's an email: Folks, Had an idea to meet this weekend at the casa and maybe watch some football, shoot some pool, drink some wine (or beer), and 'win' about Enron. Who knows when we're gonna meet again, so someone wants a Saturday night in the south of town? Let's hear some interest out there! Brad What is a potential subject line for this email?","targets_swe":"Enron Whine och vinfest","targets_backtranslation":"Enron Whine and wine party"}
{"inputs":"Write a subject line for this message:\n\nHi guys,  I'm faxing you some changed pages as requested for the CA Development deal. For some reason my email wouldn't go through. I should have an answer to the invoice question tomorrow. If all else fails  you can send the invoices to Ben and we can process them here. Kay","targets":"revisions to CA invoicing","task":"aeslc_10templates","index":11,"inputs_swe":"Skriv en ämnesrad för det här meddelandet: Hej killar, jag faxar några ändrade sidor som begärts för CA utveckling affären. Av nån anledning gick inte min e-post igenom. Jag borde ha ett svar på fakturafrågan i morgon. Om allt annat misslyckas kan du skicka fakturorna till Ben och vi kan behandla dem här. Kay Ordförande","inputs_backtranslation":"Write a subject line for this message: Hey guys, I'm faxing some changed pages requested for the CA development deal. For some reason, my e-mail didn't go through. I should have an answer to the invoice question tomorrow. If anything else fails, you can send the invoices to Ben and we can process them here. Kay","targets_swe":"Översyn av CA-fakturering","targets_backtranslation":"Review of CA invoicing"}
{"inputs":"CONGRATULATIONS ! I just found out that you were extended an offer by the Big E.  I can't tell  you how happy I am that I didn't have to question the intelligence of my  company. Hope you had a good birthday and I'll see you at the A&M game. \n\nGenerate a subject line for this email.","targets":"Happy Belated Birthday and .......","task":"aeslc_10templates","index":12,"inputs_swe":"GRATTISER ! Jag fick just veta att du fick ett erbjudande från Big E. Jag är så glad att jag inte behövde ifrågasätta mitt företags intelligens. Hoppas att du hade en bra födelsedag och vi ses på A&M-matchen. Skapa en ämnesrad för det här brevet.","inputs_backtranslation":"Congratulations! I just found out you got an offer from Big E. I'm so glad I didn't have to question my company's intelligence. I hope you had a good birthday and I'll see you at the A&M game. Create a subject line for this message.","targets_swe":"Grattis på födelsedagen och .......","targets_backtranslation":"Happy birthday and...."}
{"inputs":"Write a subject line for this message:\n\nLorraine, I've been studying the El Paso\/Dynegy reservation reduction  mechanism (RRM). Basically the deal was that Dynegy's minimum-pay obligation  would be reduced by the amount of the fixed cost component of IT revenues  generated by El Paso's transportation of IT volumes above a historical  threshold. (The parties based the threshold on El Paso's monthly IT volumes  for the 12 months ended 9\/30\/97.) The volumes in excess of the threshold  were calculated and a ratio of the volumes in excess of the threshold to the  total volumes was determined; the ratio would then be applied to the fixed  cost component of all IT revenues and the resulting dollar value applied to  Dynegy's monthly reservation charge, to the extent Dynegy had not met its  minimum pay obligation for a particular month. This provision of course met with heavy opposition; however, FERC allowed  it. FERC stated that while the RRM had anticompetitive effects because it  created a disincentive for El Paso to discount IT, it was not unduly  discriminatory. The \"unduly discriminatory\" conclusion was based on an  analysis on the potential effect on the Cal. gas transportation market -- the","targets":"Duke","task":"aeslc_10templates","index":13,"inputs_swe":"Skriv en ämnesrad för detta meddelande: Lorraine, Jag har studerat El Paso \/ Dynegy reservation reduktion mekanism (RRM). I princip var affären att Dynegys skyldighet att betala minimilön skulle minskas med beloppet för den fasta kostnadskomponenten i IT-intäkterna som genererades av El Pasos transport av IT-volymer över en historisk tröskel. (Parterna baserade tröskeln på El Pasos månatliga IT-volymer för de 12 månader som slutade 2012-03-09.) De volymer som överskrider tröskelvärdet beräknades och en andel av de volymer som överskrider tröskelvärdet fastställdes i förhållande till de totala volymerna. Kvoten skulle sedan tillämpas på den fasta kostnadskomponenten av alla IT-intäkter och det resulterande dollarvärdet som tillämpades på Dynegys månatliga reservationsavgift, i den mån Dynegy inte hade uppfyllt sin minimilöneskyldighet för en viss månad. Denna bestämmelse mötte naturligtvis hårt motstånd, men FERC tillät det. FERC hävdade att även om RRM hade konkurrensbegränsande effekter eftersom det avskräckte El Paso från att diskontera IT, var det inte otillbörligt diskriminerande. Den \"ojämförligt diskriminerande\" slutsatsen baserades på en analys av den potentiella effekten på Kal. gastransportmarknaden --","inputs_backtranslation":"Write a subject line for this message: Lorraine, I have studied El Paso \/ Dynegy reservation reduction mechanism (RRM). In principle, the deal was that Dynegy's obligation to pay minimum wage would be reduced by the amount of the fixed cost component of IT revenues generated by El Paso's transport of IT volumes above a historic threshold. (The parties based the threshold on El Paso's monthly IT volumes for the 12 months ending 2012-03-09.) The volumes exceeding the threshold were calculated and a proportion of the volumes exceeding the threshold was determined in relation to the total volumes; the quota would then apply to the fixed cost component of all IT revenues and the resulting dollar value applied to Dynegy's monthly reservation fee, insofar as Dynegy had not met its minimum wage obligation for a given month. This provision, of course, met with severe resistance, but the FERC allowed it. FERC argued that although RRM had anti-competitive effects because it discouraged El Paso from discounting IT, it was not unduly discriminatory. The \"incomparably discriminatory\" conclusion was based on an analysis of the potential effect on Kal. gas transport market --","targets_swe":"Duke","targets_backtranslation":"Duke"}
{"inputs":"Tammi  DePaolis has requested a Master agreement for Carolina Power & Light  Co. for a 7 month firm deal for summer. Currently,  we have only a GISB in  place with CPL. Please forward a credit  worksheet. Many thanks! \nPropose a subject line for this email?","targets":"Carolina Power & Light","task":"aeslc_10templates","index":14,"inputs_swe":"Tammi DePaolis har begärt ett Masteravtal för Carolina Power & Light Co. för en 7 månaders fast affär för sommaren. För närvarande har vi bara en GISB på plats med CPL. Skicka gärna ett kreditblad. Tack så mycket! Föreslå en ämnesrad för detta e-postmeddelande?","inputs_backtranslation":"Tammi DePaolis has requested a Master Agreement for Carolina Power & Light Co. for a 7 month fixed deal for the summer. Currently, we only have one GISB in place with CPL. Please send a credit sheet. Thank you very much! Suggest a subject line for this email?","targets_swe":"Carolina Power & Light","targets_backtranslation":"Carolina Power & Light"}
{"inputs":"Brad,  I really don't know where to begin other than just to say it. Enron is having some extremely difficult times now. I have been trying to focus on helping Enron stay together. This is not a good time for you or anyone else to try and seek employment here. I am sorry if I am letting you down. I was only wanting to help. I will always keep you in mind, and hopefully when things turn around here I will be able to address you coming here. \nWrite a subject line for this email.","targets":"Summer Enron Internship","task":"aeslc_10templates","index":15,"inputs_swe":"Brad, jag vet inte var jag ska börja annat än att säga det. Enron har några extremt svåra tider nu. Jag har försökt fokusera på att hjälpa Enron att hålla ihop. Det här är ingen bra tidpunkt för dig eller någon annan att söka arbete här. Jag är ledsen om jag sviker dig. Jag ville bara hjälpa till. Jag kommer alltid att hålla dig i åtanke, och förhoppningsvis när saker och ting vänder sig här kommer jag att kunna tilltala dig när du kommer hit. Skriv en ämnesrad för det här e-postmeddelandet.","inputs_backtranslation":"Brad, I don't know where to start except to say it. Enron has some extremely difficult times now. I've been trying to focus on helping Enron stay together. This is not a good time for you or anyone else to look for work here. I'm sorry if I let you down. I just wanted to help. I'll always keep you in mind, and hopefully when things turn around here I'll be able to address you when you get here. Write a subject line for this email.","targets_swe":"Summer Enron Prantship","targets_backtranslation":"Summer Enron Prantship"}
{"inputs":"Write a subject line for this message:\n\nAttention Enron shoppers, here's the Blue Light Special for the year!!!! Enron Jersey Blowout Sale!!!!! $35.00 (cash or check) Sizes:  M - 2X  First-Come, First Served  (a limited number of Smalls will be available as soon as all our riders have picked up their packets - the end of the week)  See Stephanie Strong (EB2432)  or Becky Pham (EB2336) in the Enron Building for purchases, or come to our last minute packet pickup today and tomorrow 11:30 to 12:30 in the 31st floor lobby of Three Allen Center. If you are outside Enron and cannot get here this week, send an email to reserve one in your size, and they will be in my car at the ride start and in LaGrange.","targets":"JERSEY SALE","task":"aeslc_10templates","index":16,"inputs_swe":"Skriv en ämnesrad för detta meddelande: Uppmärksamhet Enron shoppare, här är Blå Ljuset Special för året!!!! Enron Jersey Blowout Sale!!!!! $35.00 (kontant eller check) Storlekar: M - 2X First-Come, First Served (ett begränsat antal Smalls kommer att finnas tillgängliga så snart alla våra ryttare har plockat upp sina paket - slutet av veckan) Se Stephanie Strong (EB2432) eller Becky Pham (EB2336) i Enron Building för inköp, eller kom till vår sista minuten pakethämtning idag och imorgon 11:30 till 12:30 i 31: a våningen lobbyn i Three Allen Center. Om du är utanför Enron och inte kan komma hit denna vecka, skicka ett mail för att reservera en i din storlek, och de kommer att vara i min bil vid åkstarten och i LaGrange.","inputs_backtranslation":"Write a subject line for this message: Attention Enron shoppers, here is Blue Light Special for the year!!! Enron Jersey Blowout Sale!!!! $35.00 (cash or check) Sizes: M - 2X First-Come, First Served (a limited number of Smalls will be available as soon as all our riders have picked up their packages - end of week) See Stephanie Strong (EB2432) or Becky Pham (EB2336) in the Enron Building for purchase, or come to our last minute package pick-up today and tomorrow 11:30 to 12:30 in the 31st floor lobby of Three Allen Center. If you are outside Enron and cannot come here this week, send an email to reserve one your size, and they will be in my car at the start of the ride and in LaGrange.","targets_swe":"JERSEY REA","targets_backtranslation":"JERSEY SALE"}
{"inputs":"Friday's Contents: 1.18.02 Daily News Update and Stock Performance Calpine Restructuring Lead to New Future   As stated in our November 16 issue of The Prometheus File, Reed Wasden Research will be sending our daily publication and morning notes for a 45-day trial period. Included is our daily update and notes on companies that RWR follows. For those who do not wish to receive the daily updates, please reply with WEEKLY ONLY as the subject. Please allow at least one day for your request to be processed. Best regards, \nPropose a subject line for this email?","targets":"Reed Wasden Research - Daily Update 1\/18\/02","task":"aeslc_10templates","index":17,"inputs_swe":"Fredagens innehåll: 1.18.02 Daglig nyhetsuppdatering och aktieprestanda Calpine Omstrukturering Lead to New Future Som framgår av vårt nummer av Prometheus File den 16 november kommer Reed Wasden Research att skicka våra dagliga publikationer och morgonanteckningar för en 45-dagars testperiod. Inkluderat är vår dagliga uppdatering och anteckningar om företag som RWR följer. För dig som inte vill få de dagliga uppdateringarna, vänligen svara med VECKA ENDAST som ämne. Låt din begäran behandlas minst en dag. Bästa hälsningar, Föreslå en ämnesrad för detta e-postmeddelande?","inputs_backtranslation":"Friday's content: 1.18.02 Daily news update and stock performance Calpine Restructuring Lead to New Future As stated in our issue of Prometheus File on November 16, Reed Wasden Research will send our daily publications and morning notes for a 45-day trial period. Included are our daily updates and notes about companies that RWR follows. For those of you who do not want to receive the daily updates, please respond with WEEK ONLY as a topic. Let your request be processed at least one day. Best wishes, Suggest a subject line for this email?","targets_swe":"Reed Wasden Research - Daglig uppdatering 1\/18\/02","targets_backtranslation":"Reed Wasden Research - Daily Update 1\/18\/02"}
{"inputs":"To our IBS Customers that are still hanging in there:  We understand your continued frustration and express our sincerest apologies for our inability to give complete and accurate answers to your questions. The problems that we are seeing are one of three (3) possibilities:  1)  You have entered your password incorrectly (or what you thought was the correct password) and been given the error message that you have exceeded your opportunities for today, and you receive the message \"You have failed to correctly login three times today; please try again tomorrow, or contact the bank at 830-379-5236 to have your password reset.\" This is the easiest problem to correct and we can fix this one quickly with you online (on the phone). Should you receive this message, please call our Computer Department and ask for either myself (Howard Gordon) @ 830-401-1185, Christina Kirby @ 830-401-1189, or Lora Robles @ 830-401-1182. If you reach our voice mail (or another employee), please leave your Name, Account # and call back #. 2)  You are not using the last six (6) digits of your ssn# (this is the ssn# or tin# of the primary account holder). Please try again using the last six (6) digits, or call us to determine who we have recorded as the primary account holder. 3)  If you see this error message \"Invalid login; please try again\" (after three [3] or more tries), then you possibly fall into this last category. Your account is one of the few that did not convert correctly (we will not release any information about these accounts until we verify that all information is correct and accurate). We are finalizing these accounts today and should have them available for access this afternoon (late) or this evening. Once we release these accounts for IBS access, you will have to again use the last six (6) digits of your ssn# (this is the ssn# or tin# of the primary account holder), then you will be directed to a screen that asks for information such as:  Name Address City, State Zip+4 Phone # E-Mail Address  After entering this information and clicking submit, you will then be instructed to change your password to anything that you desire (you can at this point change your password back to what it was before). Always remember that your password is case sensitive. Should you get into IBS (before early evening [6:00pm]), the balance and transactional information displayed is as of 11\/16\/01 (Friday night). We will have this information updated by 6:00pm (hopefully), and then information will be as of Monday (11\/19\/01). Again we want to thank you for your patience through this (trying) ordeal, and we look forward to continuing to service your IBS needs in the future. Sincerely, \n\nGenerate a subject line for this email.","targets":"Internet Banking","task":"aeslc_10templates","index":18,"inputs_swe":"Till våra IBS-kunder som fortfarande håller ut: Vi förstår er fortsatta frustration och uttrycker vår uppriktiga ursäkt för vår oförmåga att ge fullständiga och korrekta svar på era frågor. Problemen som vi ser är en av tre (3) möjligheter: 1) Du har skrivit in ditt lösenord felaktigt (eller vad du trodde var rätt lösenord) och fått felmeddelandet att du har överskridit dina möjligheter för idag, och du får meddelandet \"Du har misslyckats med att logga in korrekt tre gånger idag; försök igen i morgon, eller kontakta banken på 830-379-5236 för att få ditt lösenord återställt.\" Detta är det enklaste problemet att rätta till och vi kan fixa detta snabbt med dig online (på telefonen). Om du får detta meddelande, ring vår dataavdelning och fråga efter antingen mig själv (Howard Gordon) @ 830-401-1185, Christina Kirby @ 830-401-1189, eller Lora Robles @ 830-401-1182. Om du når vår röstbrevlåda (eller en annan anställd), lämna ditt namn, konto # och ring tillbaka #. 2) Du använder inte de sex sista (6) siffrorna i ditt ssn# (detta är primärkontoinnehavarens sn# eller tin#). Försök igen med de senaste sex (6) siffrorna, eller ring oss för att bestämma vem vi har registrerat som den primära kontoinnehavaren. 3) Om du ser det här felmeddelandet \"Ogiltig inloggning; försök igen\" (efter tre [3] eller fler försök), så faller du eventuellt in i denna sista kategori. Ditt konto är ett av de få som inte konverterade korrekt (vi kommer inte att släppa någon information om dessa konton förrän vi verifierar att all information är korrekt och korrekt). Vi håller på att avsluta dessa räkenskaper i dag och bör ha dem tillgängliga för tillträde i eftermiddag (sent) eller i kväll. När vi släpper dessa konton för IBS tillgång, måste du återigen använda de sista sex (6) siffrorna i din ssn# (detta är ssn# eller tenn # i den primära kontoinnehavaren), då du kommer att riktas till en skärm som frågar efter information som: Namn Adress Stad, State Zip+4 Telefon # E-postadress Efter att ha skrivit in denna information och klicka på skicka, du kommer sedan att instrueras att ändra ditt lösenord till vad du vill (du kan vid denna punkt ändra ditt lösenord tillbaka till vad det var innan). Kom alltid ihåg att ditt lösenord är skiftlägeskänsligt. Skulle du komma in på IBS (före tidig kväll [18:00]) är saldo och transaktionsinformation som visas från och med 11\/16\/01 (fredagskväll). Vi kommer att ha denna information uppdaterad före 18:00 (förhoppningsvis), och sedan information kommer att vara från och med måndag (11\/19\/01). Återigen vill vi tacka er för ert tålamod genom denna (försökande) prövning, och vi ser fram emot att fortsätta att tjäna era IBS-behov i framtiden. Generera en ämnesrad för detta e-postmeddelande.","inputs_backtranslation":"To our IBS customers who still endure: We understand your continued frustration and express our sincere apology for our inability to provide complete and accurate answers to your questions. The problems we see are one of three (3) possibilities: 1) You have entered your password incorrectly (or what you thought was the correct password) and received the error message that you have exceeded your possibilities for today, and you will receive the message \"You have failed to log in correctly three times today; try again tomorrow, or contact the bank at 830-379-5236 to have your password reset.\" This is the easiest problem to fix and we can fix this quickly with you online (on the phone). If you get this message, call our data department and ask for either myself (Howard Gordon) @ 830-401-1185, Christina Kirby @ 830-401-1189, or Lora Robles @ 830-401-1182. If you reach our voicemail (or another employee), leave your name, account # and call back #. 2) You do not use the last six (6) digits of your ssn# (this is the sn# or tin# of the primary account holder). Try again with the last six (6) digits, or call us to determine who we have registered as the primary account holder. 3) If you see this error message \"Invalid login; try again\" (after three [3] or more attempts), you may fall into this last category. Your account is one of the few that did not convert correctly (we will not release any information about these accounts until we verify that all information is correct and correct). We are closing these accounts today and should have them available for admission this afternoon (late) or tonight. When we release these accounts for IBS access, you will have to again use the last six (6) digits of your ssn# (this is ssn# or tin # in the primary account holder), then you will be directed to a screen that asks for information such as: Name Address City, State Zip+4 Phone # Email Address After entering this information and clicking send, you will then be instructed to change your password to whatever you want (you can change your password back to what it was before at this point). Always remember that your password is case sensitive. Should you enter IBS (before early evening [18:00]) is the balance and transaction information displayed as of 11\/16\/01 (Friday evening). We will have this information updated before 18:00 (hopefully), and then information will be as of Monday (11\/19\/01). Again, we want to thank you for your patience through this (tried) trial, and we look forward to continuing to serve your IBS needs in the future. Generate a subject line for this email.","targets_swe":"Internetbank","targets_backtranslation":"Internet bank"}
{"inputs":"The following are the names I have identified as participants for the Corporate Legal Year End 2001 PRC Meeting on Friday, December 7th. Jim Derrick Rob Walls Chuck Cheek Paula Rieker  Rex Rogers  Please let me know if there are any changes to this list. We are only required to review Manager level and above however, we have the flexibility to review all (or some)  levels. Please let me know how far down you would like to go on the review table. My recommendation is that we may want to discuss at least down to the Sr Specialist level since there may be some nominations for promotion to Manager in this category. If you have questions, please call me at Ext 30649. Thanks. Sheila Walton \nWrite a subject line for this email.","targets":"Year End 2001 PRC Meeting","task":"aeslc_10templates","index":19,"inputs_swe":"Följande namn har jag identifierat som deltagare för det juridiska årets slut 2001 Kinamötet fredagen den 7 december. Jim Derrick Rob Walls Chuck Cheek Paula Rieker Rex Rogers Låt mig veta om det finns några ändringar på denna lista. Vi behöver bara granska chefsnivå och över har vi dock flexibilitet att granska alla (eller vissa) nivåer. Säg hur långt ner ni vill gå på granskningsbordet. Min rekommendation är att vi kanske vill diskutera åtminstone ner till Sr Specialist nivå eftersom det kan finnas några nomineringar för befordran till Manager i denna kategori. Om du har frågor, ring mig på Ext 30649. Tack. Sheila Walton Skriv en ämnesrad för detta e-postmeddelande.","inputs_backtranslation":"The following name I have identified as a participant for the end of the legal year 2001 China meeting on Friday 7 December. Jim Derrick Rob Walls Chuck Cheek Paula Rieker Rex Rogers Let me know if there are any changes on this list. We only need to review the level of managers and over we have the flexibility to review all (or some) levels. Tell me how far down you want to go to the review table. My recommendation is that we might want to discuss at least down to Sr Specialist level because there may be some nominations for promotion to Manager in this category. If you have any questions, call me at Ext 30649. Thank you. Sheila Walton Write a subject line for this email.","targets_swe":"År vid utgången av mötet i Kina 2001","targets_backtranslation":"Year at the end of the meeting in China in 2001"}
